[
  {
    "model": "blog.blog",
    "pk": 1,
    "fields": {
      "title": "Где смотреть примеры писем: 6 сайтов, которые собирают email-рассылки",
      "body": "Следим за трендами в дизайне email-писем\r\n\r\nМы собрали 6 сервисов, в которых можно посмотреть реальные email-письма, добавить их в свою коллекцию на сайте и загрузить их HTML-код. Будет полезно, если вы ищете примеры для вдохновения, самостоятельно верстаете письма или хотите посмотреть, какие рассылки делают ваши конкуренты.\r\n\r\nВот эти 6 сервисов.\r\n1) EmailsFresh Сайт: emailsfresh.com\r\n2) Discover \r\n3) Really Good Emails Сайт: reallygoodemails.com\r\n4) Rejoiner Сайт: rejoiner.com\r\n5) MILLED Сайт: milled.com\r\n6) Email Competitors Сайт: email-competitors.ru",
      "preview": "blogs/сова_с_письмом.jpg",
      "date_is_published": "2024-02-23",
      "views_count": 0
    }
  },
  {
    "model": "blog.blog",
    "pk": 2,
    "fields": {
      "title": "EmailsFresh",
      "body": "Сайт: emailsfresh.com\r\nКак пишут его основатели, сайт EmailsFresh предназначен для обмена опытом и поиска вдохновения, он создан для людей, которые любят email-маркетинг.\r\n\r\nВ базу сайта собирают письма из 1 384 рассылок от 687 сайтов. Все они отобраны вручную по вкусу авторов сервиса.\r\n\r\nПисьма можно фильтровать, выбирая одну из нескольких десятков отраслей: например, культуру, дизайн, образование, моду или маркетинг. Также письма можно отсортировать по типу: для подтверждения подписки, новостные, приветственные, реактивационные или продающие. У каждого email есть пользовательский рейтинг, указаны адрес сайта-отправителя, отрасль бизнеса и вид рассылки.\r\n\r\nЧто особенно полезно — каждое письмо можно открыть в полном размере и даже скачать HTML-код. Важно для верстальщиков рассылок.",
      "preview": "blogs/EmailsFresh.jpg",
      "date_is_published": "2024-02-23",
      "views_count": 0
    }
  },
  {
    "model": "blog.blog",
    "pk": 3,
    "fields": {
      "title": "Discover",
      "body": "Сайт Discover посвящён авторским рассылкам.\r\n\r\nПо словам составителей, они восхищаются авторами, которые в подробностях изучили какую-либо тему и пишут о ней с глубоким пониманием и энтузиазмом. Такие письма читать гораздо приятнее и увлекательнее, чем фальшивые новости на Фейсбуке.\r\n\r\nВ коллекции Discover нет промо-писем — здесь только контентные рассылки. В коллекцию не берут и автоматически сгенерированные дайджесты — только подобранные вручную авторские рассылки.\r\n\r\nПисьма можно фильтровать по шести категориям:\r\n\r\nМаркетинг.\r\nТехнологии.\r\nИнновации.\r\nСоциальные науки.\r\nДизайн.\r\nНовости.\r\nАвторы предлагают подписаться на рассылки — для этого нажмите на кнопку «Subscribe to newsletter» рядом с понравившимся письмом.",
      "preview": "blogs/Discover_.jpg",
      "date_is_published": "2024-02-23",
      "views_count": 0
    }
  },
  {
    "model": "blog.blog",
    "pk": 4,
    "fields": {
      "title": "Really Good Emails",
      "body": "Сайт: reallygoodemails.com\r\nСайт создан пятью энтузиастами email-маркетинга во главе с Мэтью Смитом, основателем дизайн-бюро The Fathom & Draft. Мы брали интервью у основателей сервиса — говорили о дизайне, трендах email-маркетинга и отличиях рассылок в США и СНГ. Получилось интересно, полезно, а местами даже весело ?\r\n\r\n«На наш сайт заходят сотни тысяч email-специалистов — за вдохновением, а может, чтобы поддаться прокрастинации и отвлечься от работы. Нас устраивает и то и другое. Мы рады, что можем помочь людям в их маленьких радостях», — пишут основатели.\r\n\r\nРассылки можно отсортировать по отраслям, брендам, назначению и типу. Есть и отдельные виды фильтров, например, можно выбрать все письма с GIF-анимацией. У всех email можно открыть веб-версию или посмотреть HTML-код.",
      "preview": "blogs/Really_Good_Emails.jpg",
      "date_is_published": "2024-02-23",
      "views_count": 0
    }
  },
  {
    "model": "blog.blog",
    "pk": 5,
    "fields": {
      "title": "Rejoiner",
      "body": "Сайт: rejoiner.com\r\nRejoiner специализируются на онлайн-коммерции, поэтому они собирают письма только из этой области. Подборка полезна, в первую очередь, тем, кто делает рассылки для интернет-магазинов.\r\n\r\nСреди примеров часто встречаются громкие имена и известные бренды — Apple, Bose, Harrods, Ann Taylor, Levis.\r\n\r\nХоть этот сайт и не может похвастаться большим количеством писем, у него есть свой плюс: каждое письмо сопровождается профессиональным комментарием, объясняющим, почему оно работает. Разбирают и структуру писем — элементы и блоки — с объяснением, зачем они нужны.",
      "preview": "blogs/Rejoiner_.jpg",
      "date_is_published": "2024-02-23",
      "views_count": 0
    }
  },
  {
    "model": "blog.blog",
    "pk": 6,
    "fields": {
      "title": "MILLED",
      "body": "Сайт: milled.com.\r\nMILLED — сервис, который создан не для email-маркетологов, но может быть полезен для них. На сайте собирают самые свежие письма от известных интернет-магазинов. По словам авторов сервиса, это помогает разгрузить почту пользователей, но в то же время всегда оставаться в курсе о скидках и акциях.\r\n\r\nНа сайте работает удобная навигация по брендам и категориям интернет-магазинов. Каждое письмо представлено в виде веб-версии, посмотреть HTML-код нельзя.",
      "preview": "blogs/milled.jpg",
      "date_is_published": "2024-02-23",
      "views_count": 0
    }
  },
  {
    "model": "blog.blog",
    "pk": 7,
    "fields": {
      "title": "Email Competitors",
      "body": "Сайт: email-competitors.ru\r\nEmail Competitors — российский проект, который поддерживается агентством email-маркетинга Inbox-Marketing. У нас в блоге есть интервью с одним из основателей агентства — Дмитрием Банных.\r\n\r\nСкажем сразу: сервис платный. Но для тех, кто плотно занимается рассылками, и особенно для агентств — очень полезный.\r\n\r\nВ базе сайта больше миллиона писем. И главное — есть рассылки многих российских отправителей, сгруппированные по отраслям бизнеса. Поэтому с помощью сервиса можно делать конкурентный анализ рассылок в отрасли: какие письма и как часто отправляют ваши конкуренты.\r\n\r\nНа профессиональном тарифе есть возможность не только видеть письма картинками, но и скачивать их шаблоны в виде HTML-кода.\r\n\r\nКлиенты Email Competitors могут подписаться на несколько компаний-отправителей и раз в неделю получать информационный дайджест со свежими письмами от этих брендов.",
      "preview": "blogs/Email_Competitors.jpg",
      "date_is_published": "2024-02-23",
      "views_count": 0
    }
  }
]